[
    {
      "slug": "page",
      "title": "Mogán ya gestiona de forma directa las playas que tiene concesionadas",
      "content": "<p>El Ayuntamiento de Mogán ha instalado este viernes nuevas hamacas y sombrillas en la playa de Mogán, dando comienzo con ello a la gestión directa de los servicios de temporada de esta y las otras seis playas para las que ostenta la autorización correspondiente: Las Marañuelas, Costa Alegre, Taurito, El Cura, Aquamarina y Patalavaca. Estas se suman a la explotación directa que desde verano también realiza en las playas de Puerto Rico y El Perchel.<br /><br />La Demarcación de Costas de Canarias otorgó al Consistorio la concesión de la explotación hasta 2026, aprobando el pasado mes de mayo en sesión plenaria prestar los servicios mediante la entidad de titularidad pública local Mogán Gestión Municipal y no por una entidad privada, como se había venido haciendo hasta el momento.<br /><br />La prestación de los servicios de temporada – hamacas, sombrillas y salvamento– por la empresa privada se ha prorrogado hasta hoy, fecha en la que el Ayuntamiento está completamente preparado para asumirlos. Desde primera hora operarios municipales y de Mogán Gestión Municipal trabajan en la puesta a punto de la playa de Mogán colocando nuevas hamacas, sombrillas y pasarelas en el arenal. La actuación marca el comienzo de la gestión por parte del Consistorio en esta y el resto de playas que tiene concesionadas.<br /><br />Este sábado, 28 de enero, también estará a pleno rendimiento el servicio de salvamento en cada una, y el pago por el alquiler de sombrillas y hamacas solo se podrá realizar por TPV.<br /><br />Este modelo de gestión directa e más eficiente y sostenible, y se estima genere ingresos a las arcas municipales de más de cuatro millones de euros en los próximos cuatro años. La Administración local excluye de la prestación los servicios deportivos, cuya gestión la seguirá llevando a cabo una entidad privada adjudicada mediante concurso público.</p>",
      "image": "/playas concesionadas.jpg"
    },
    {
      "slug": "page-copy",
      "title": "Onalia Bueno da la bienvenida al nuevo personal de las playas",
      "content": "<p>La alcaldesa de Mogán, Onalia Bueno, ha dado la bienvenida a la nueva plantilla de profesionales que realizarán las funciones de salvamento, alquiler de sombrillas y hamacas y mantenimiento en las playas que el Ayuntamiento tiene concesionadas por la Demarcación de Costas de Canarias. Un total de 33 personas que se terminaron de incorporar el pasado viernes 27 de enero, fecha en la que el Ayuntamiento inició la gestión directa de los servicios de temporada en las playas.<br /><br />Junto a Bueno, participaron de este encuentro el concejal de Pesca, Víctor Gutiérrez, así como Eduardo Álamo, gerente de Mogán Gestión Municipal, entidad de titularidad pública local que gestiona la prestación de los servicios de temporada –salvamento, alquiler de hamacas y sombrillas– en las playas de Mogán, Las Marañuelas, Costa Alegre, Taurito, El Cura, Aquamarina, Patalavaca, Puerto Rico y El Perchel.<br /><br />La alcaldesa deseó suerte al nuevo personal, solicitándoles igualmente entrega y profesionalidad. Se trata de 11 socorristas y un coordinador de Salvamento, 18 hamaqueros y un inspector de este servicio así como 2 trabajadores de mantenimiento.<br /><br />“Desempeñan una labor esencial velando por la seguridad de los bañistas”, dijo refiriéndose a los socorristas, que han participado en un proceso de selección en el que, además de aportar la documentación que acredita su cualificación profesional, han superado una prueba teórica, física y de primeros auxilios.<br /><br />Todos ellos son vecinos del municipio que han participado, bien en el Programa de Formación con el Empleo-Garantía Juvenil (PFAE-GJ) Vigilancia Acuática, financiado por el Servicio Canario de Empleo, Fondo Social Europeo y Ayuntamiento de Mogán, bien en el curso de socorrismo sufragado en su totalidad por el Consistorio moganero.<br /><br />“Dentro de dos semanas se volverán a celebrar pruebas de selección por Mogán Gestión Municipal, porque necesitamos más socorristas”, ha señalado Bueno, informando que el alumnado que acaba de finalizar el PFAE-GJ Costa Segura optará a esta nueva convocatoria, que consta de otras 12 plazas. “Posiblemente sean futuros contratados por la entidad pública”, ha apuntado.<br /><br />La primera edil asegura que es prioridad “dar a los vecinos y vecinas, sobre todo a los jóvenes, la oportunidad después de formarse a trabajar en el municipio”, y con ello “prestar un servicio de calidad en las playas, como se está empezando a hacer desde que estamos al frente de los servicios”. En definitiva “dar lo mejor para alegrar a residentes y turistas”, ha dicho.<br /><br />Un ejemplo de esto quedó manifiesto a las pocas horas de comenzar la prestación de los servicios de salvamento en las playas el sábado 28 de enero, cuando un joven socorrista procedente del PFAE salvó la vida de un un usuario en la playa de Mogán. También ayer mismo. Un socorrista, con ayuda del hamaquero, lograron socorrer a una mujer que cayó del espigón de la playa de Puerto Rico al barranco. La señora, que no presentaba gravedad, fue trasladada la centro de salud.<br /><br />Bueno también se dirigió a los hamaqueros y al personal de mantenimiento. “Su trabajo es fundamental para que las personas usuarias de nuestras playas disfruten de una experiencia agradable. Son también parte de nuestra imagen como destino, y deben ser conscientes de ello”, ha afirmado.<br /><br />El Consistorio explota los servicios de temporada, pero no los acuáticos, cuya gestión la seguirá llevando a cabo una entidad privada adjudicada mediante concurso público. Se estima que con el actual modelo de gestión directa se generen ingresos a las arcas municipales de más de cuatro millones de euros en los próximos cuatro años.</p>",
      "image": "/onalia bienvenida.jpeg"
    },
    {
      "slug": "page-copy-2",
      "title": "Desde este jueves también está disponible la app ‘Oficina Tributaria de Mogán’",
      "content": "<p>El Ayuntamiento de Mogán pone en marcha este 2 de marzo la Oficina Virtual Tributaria (OVT), un portal web que facilita el acceso a la información tributaria a los contribuyentes del municipio y que permite a estos realizar los mismos trámites que si acudieran a las dependencias municipales. Pagar y domiciliar tributos, consultar la deuda pendiente y los datos tributarios de los inmuebles y vehículos así como descargar justificantes de pago son algunas de las acciones que ya están al alcance de la ciudadanía desde la OVT utilizando un certificado digital. También se ha desarrollado una app a través de la que se pueden realizar esos mismos trámites desde cualquier dispositivo móvil. Tanto la OVT como la app están disponibles en cinco idiomas.<br /><br />La alcaldesa de Mogán, Onalia Bueno y el concejal de Hacienda, Ernesto Hernández, han presentado este nuevo servicio junto a Eduardo Álamo, gerente de Mogán Gestión Municipal S.L, la mercantil municipal que dirige el servicio de Recaudación de Mogán.<br /><br />El objetivo principal de la OVT, tal y como han explicado esta mañana en rueda de prensa, es facilitar el acceso a la información disponible a los vecinos y vecinas y que la experiencia al realizar acciones tributarias sea lo más sencilla posible. Se puede acceder desde el portal del Ayuntamiento de Mogán (www.mogan.es) o directamente desde la web de Mogán Gestión Municipal (www.gestmogan.com), siendo indispensable disponer de certificado digital para consultar los datos personales existentes en la base de datos tributaria del Consistorio y poder realizar cualquier trámite.<br /><br />“Los contribuyentes van a ver una mejora de los servicios que ofrecemos desde Recaudación, ya que no van a tener que desplazarse sino que pueden llevar a cabo cualquier tipo de trámite a través de la web o la app”, ha manifestado Bueno, asegurando que con ello el Consistorio entra de lleno en el siglo XXI en lo que a digitalización se refiere.<br /><br />La Oficina Virtual de Recaudación tiene una interfaz fácil e intuitiva que permite navegar con facilidad entre las diferentes operaciones disponibles. Cada contribuyente puede consultar la deuda pendiente y descargar un documento para pagar los impuestos, tasas y contribuciones desde cualquier entidad colaboradora o directamente desde el propio portal.<br /><br />Asimismo, puede obtener los justificantes de pago de los tributos abonados en los últimos años y consultar los datos tributarios de los inmuebles y vehículos de su propiedad, domiciliar los tributos de cargo periódico e incluso solicitar una actualización o modificación de sus datos a efectos de recibir notificaciones o alguna comunicación que Mogán Gestión Municipal pueda realizar. De igual forma, dispone de un apartado en el que las personas usuarias pueden contactar con el Servicio de Recaudación y dejar cualquier consulta o solicitud.<br /><br />Para Ernesto Hernández, “es muy importante mejorar la relación de la ciudadanía con la administración local. Por ello es necesario ir progresivamente facilitando el acceso a los servicios a los contribuyentes del municipio. La OVT y la app de Mogán Gestión Municipal marcan un antes y un después en la forma de gestionar los tributos en el municipio de Mogán, en la que damos un paso más allá en la transparencia de la gestión de los servicios públicos”.<br /><br />Los desarrolladores de la OVT también han habilitado un apartado denominado “tablón de anuncios”, desde el que se puede acceder a las publicaciones realizadas por el Ayuntamiento o Mogán Gestión Municipal, como los anuncios de cobranza periódica, los padrones fiscales y cualquier otra notificación de interés para la ciudadanía.</p>",
      "image": "/4.png"
    }
  ]
  